Repository: superuser404notfound/Selenite
Catalog: Selenite/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hr, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, zh_hans, zh_hant

source: No video arrived from the host. A firewall may be blocking UDP port 47998.
cs: Z hostitele nepřišel žádný obraz. Firewall možná blokuje UDP port 47998.
da: Der kom intet billede fra værten. En firewall blokerer muligvis UDP-port 47998.
de: Vom Host kam kein Bild an. Eventuell blockiert eine Firewall den UDP-Port 47998.
el: Δεν έφτασε εικόνα από τον host. Ένα firewall μπορεί να μπλοκάρει τη θύρα UDP 47998.
es: No ha llegado vídeo desde el host. Puede que un firewall esté bloqueando el puerto UDP 47998.
fi: Isännältä ei saapunut kuvaa. Palomuuri saattaa estää UDP-portin 47998.
fr: Aucune vidéo reçue de l'hôte. Un pare-feu bloque peut-être le port UDP 47998.
hr: Video s hosta nije stigao. Moguće je da firewall blokira UDP port 47998.
hu: Nem érkezett kép a hosttól. Tűzfal blokkolhatja a 47998-as UDP portot.
it: Non è arrivato alcun video dall'host. Un firewall potrebbe bloccare la porta UDP 47998.
ja: ホストから映像が届きませんでした。ファイアウォールがUDPポート47998をブロックしている可能性があります。
ko: 호스트에서 영상이 도착하지 않았습니다. 방화벽이 UDP 포트 47998을 차단하고 있을 수 있습니다.
nb: Det kom ikke noe bilde fra verten. En brannmur blokkerer muligens UDP-port 47998.
nl: Er is geen video van de host ontvangen. Mogelijk blokkeert een firewall UDP-poort 47998.
pl: Z hosta nie nadszedł żaden obraz. Zapora sieciowa może blokować port UDP 47998.
pt_br: Nenhum vídeo chegou do host. Um firewall pode estar bloqueando a porta UDP 47998.
pt_pt: Nenhum vídeo chegou do host. Um firewall pode estar a bloquear a porta UDP 47998.
ro: Nu a ajuns niciun semnal video de la host. Un firewall ar putea bloca portul UDP 47998.
ru: От хоста не поступило видео. Возможно, брандмауэр блокирует порт UDP 47998.
sk: Z hostiteľa neprišiel žiadny obraz. Firewall možno blokuje UDP port 47998.
sv: Ingen bild kom från värden. En brandvägg kan blockera UDP-port 47998.
tr: Hosttan görüntü gelmedi. Bir güvenlik duvarı UDP 47998 portunu engelliyor olabilir.
uk: Відео від хоста не надійшло. Можливо, брандмауер блокує порт UDP 47998.
zh_hans: 没有收到主机发来的视频。防火墙可能阻止了 UDP 端口 47998。
zh_hant: 沒有收到主機傳來的影像。防火牆可能封鎖了 UDP 連接埠 47998。

source: Off
cs: Vypnuto
da: Fra
de: Aus
el: Ανενεργό
es: Desactivado
fi: Pois
fr: Désactivé
hr: Isključeno
hu: Ki
it: Non attivo
ja: オフ
ko: 꺼짐
nb: Av
nl: Uit
pl: Wyłączone
pt_br: Desativado
pt_pt: Desativado
ro: Dezactivat
ru: Выкл.
sk: Vypnuté
sv: Av
tr: Kapalı
uk: Вимк.
zh_hans: 关
zh_hant: 關

source: Overflow drops
cs: Dropy přetečení
da: Overløbs-drops
de: Überlauf-Drops
el: Υπερχειλίσεις
es: Drops de exceso
fi: Ylivuodot
fr: Drops saturation
hr: Dropovi preljeva
hu: Túlcsordulás
it: Drop di overflow
ja: 超過ドロップ
ko: 오버플로 드롭
nb: Overløps-drops
pl: Przepełnienia
pt_br: Drops de excesso
pt_pt: Drops de excesso
ro: Drops overflow
ru: Переполнения
sk: Dropy pretečenia
sv: Överflödes-drops
tr: Taşma Dropları
uk: Переповнення
zh_hans: 溢出丢帧
zh_hant: 溢出丟格

source: Own settings
cs: Vlastní nastavení
da: Egne indstillinger
de: Eigene Einstellungen
el: Προσαρμοσμένες ρυθμίσεις
es: Ajustes propios
fi: Omat asetukset
fr: Réglages personnels
hr: Vlastite postavke
hu: Saját beállítások
it: Impostazioni proprie
ja: 個別設定
ko: 개별 설정
nb: Egne innstillinger
nl: Eigen instellingen
pl: Własne ustawienia
pt_br: Configurações próprias
pt_pt: Definições próprias
ro: Setări proprii
ru: Свои настройки
sk: Vlastné nastavenia
sv: Egna inställningar
tr: Özel Ayarlar
uk: Власні налаштування
zh_hans: 独立设置
zh_hant: 獨立設定

source: Own stream settings
cs: Vlastní nastavení streamu
da: Egne stream-indstillinger
de: Eigene Stream-Einstellungen
el: Προσαρμοσμένες ρυθμίσεις stream
es: Ajustes de stream propios
fi: Omat striimiasetukset
fr: Réglages de stream personnels
hr: Vlastite postavke streama
hu: Saját stream-beállítások
it: Impostazioni stream proprie
ja: 個別のストリーム設定
ko: 개별 스트림 설정
nb: Egne stream-innstillinger
nl: Eigen streaminstellingen
pl: Własne ustawienia streamu
pt_br: Configurações próprias de stream
pt_pt: Definições próprias de stream
ro: Setări proprii de stream
ru: Свои настройки стрима
sk: Vlastné nastavenia streamu
sv: Egna streaminställningar
tr: Özel Yayın Ayarları
uk: Власні налаштування стріму
zh_hans: 独立串流设置
zh_hant: 獨立串流設定

source: Pair again
cs: Párovat znovu
da: Parr igen
de: Erneut koppeln
el: Νέα σύζευξη
es: Vincular de nuevo
fi: Pariuta uudelleen
fr: Associer à nouveau
hr: Upari ponovno
hu: Újbóli párosítás
it: Associa di nuovo
ja: 再ペアリング
ko: 다시 페어링
nb: Parr igjen
nl: Opnieuw koppelen
pl: Sparuj ponownie
pt_br: Emparelhar novamente
pt_pt: Emparelhar novamente
ro: Împerechează din nou
ru: Повторить сопряжение
sk: Párovať znova
sv: Parkoppla igen
tr: Yeniden Eşleştir
uk: Повторити парування
zh_hans: 重新配对
zh_hant: 重新配對

source: Pair Selenite with a PC running Sunshine.
cs: Spáruj Selenite s počítačem, na kterém běží Sunshine.
da: Parr Selenite med en pc, der kører Sunshine.
de: Kopple Selenite mit einem PC, auf dem Sunshine läuft.
el: Συζεύξτε το Selenite με έναν PC που εκτελεί το Sunshine.
es: Vincula Selenite con un PC que ejecute Sunshine.
fi: Pariuta Selenite PC:n kanssa, jossa Sunshine on käynnissä.
fr: Associez Selenite à un PC exécutant Sunshine.
hr: Upari Selenite s računalom na kojem je pokrenut Sunshine.
hu: Párosítsd a Selenite-ot egy Sunshine-t futtató géppel.
it: Associa Selenite a un PC su cui è in esecuzione Sunshine.
ja: SeleniteをSunshineが動作しているPCとペアリングします。
ko: Selenite를 Sunshine이 실행 중인 PC와 페어링하세요.
nb: Parr Selenite med en pc som kjører Sunshine.
nl: Koppel Selenite aan een pc waarop Sunshine draait.
pl: Sparuj Selenite z komputerem, na którym działa Sunshine.
pt_br: Emparelhe o Selenite com um PC que executa o Sunshine.
pt_pt: Emparelha o Selenite com um PC que executa o Sunshine.
ro: Împerechează Selenite cu un PC pe care rulează Sunshine.
ru: Выполните сопряжение Selenite с ПК, на котором запущен Sunshine.
sk: Spáruj Selenite s počítačom, na ktorom beží Sunshine.
sv: Parkoppla Selenite med en pc som kör Sunshine.
tr: Selenite'i Sunshine çalıştıran bir PC ile eşleştir.
uk: Виконайте парування Selenite з ПК, на якому запущено Sunshine.
zh_hans: 将 Selenite 与运行 Sunshine 的 PC 配对。
zh_hant: 將 Selenite 與執行 Sunshine 的 PC 配對。

source: Paired.
cs: Spárováno.
da: Parret.
de: Gekoppelt.
el: Η σύζευξη ολοκληρώθηκε.
es: Vinculado.
fi: Pariutettu.
fr: Associé.
hr: Upareno.
hu: Párosítva.
it: Associato.
ja: ペアリングしました。
ko: 페어링되었습니다.
nb: Parret.
nl: Gekoppeld.
pl: Sparowano.
pt_br: Emparelhado.
pt_pt: Emparelhado.
ro: Împerecheat.
ru: Сопряжено.
sk: Spárované.
sv: Parkopplad.
tr: Eşleştirildi.
uk: Спарувано.
zh_hans: 已配对。
zh_hant: 已配對。

source: Pairing failed: %@
cs: Párování se nezdařilo: %@
da: Parring mislykkedes: %@
de: Koppeln fehlgeschlagen: %@
el: Η σύζευξη απέτυχε: %@
es: Error de vinculación: %@
fi: Pariutus epäonnistui: %@
fr: Association échouée : %@
hr: Uparivanje nije uspjelo: %@
hu: Sikertelen párosítás: %@
it: Associazione non riuscita: %@
ja: ペアリングに失敗しました: %@
ko: 페어링 실패: %@
nb: Parring mislyktes: %@
nl: Koppelen mislukt: %@
pl: Parowanie nie powiodło się: %@
pt_br: Falha ao emparelhar: %@
pt_pt: Falha ao emparelhar: %@
ro: Împerecherea a eșuat: %@
ru: Сопряжение не удалось: %@
sk: Párovanie sa nepodarilo: %@
sv: Parkoppling misslyckades: %@
tr: Eşleştirme başarısız oldu: %@
uk: Парування не вдалося: %@
zh_hans: 配对失败：%@
zh_hant: 配對失敗：%@

source: Pairing timed out. Enter the PIN in Sunshine's web UI within two minutes.
cs: Časový limit párování vypršel. Zadej PIN ve webovém rozhraní Sunshine do dvou minut.
da: Tidsudløb ved parring. Indtast PIN'en i Sunshines webgrænseflade inden for to minutter.
de: Zeitüberschreitung beim Koppeln. Gib die PIN innerhalb von zwei Minuten in der Weboberfläche von Sunshine ein.
el: Η σύζευξη έληξε. Εισαγάγετε το PIN στη διαδικτυακή διεπαφή του Sunshine εντός δύο λεπτών.
es: La vinculación ha caducado. Introduce el PIN en la interfaz web de Sunshine antes de que pasen dos minutos.
fi: Pariutus aikakatkaistiin. Anna PIN-koodi Sunshinen verkkokäyttöliittymässä kahden minuutin kuluessa.
fr: Délai d'association dépassé. Saisissez le code PIN dans l'interface Web de Sunshine dans un délai de deux minutes.
hr: Vrijeme uparivanja je isteklo. Unesi PIN u Sunshine web sučelju u roku od dvije minute.
hu: Lejárt a párosítás ideje. Add meg a PIN-t a Sunshine webes felületén két percen belül.
it: Tempo scaduto per l'associazione. Inserisci il PIN nell'interfaccia web di Sunshine entro due minuti.
ja: ペアリングがタイムアウトしました。2分以内にSunshineのWeb UIでPINを入力してください。
ko: 페어링 시간이 초과되었습니다. 2분 안에 Sunshine 웹 UI에서 PIN을 입력하세요.
nb: Tidsavbrudd under parring. Skriv inn PIN-en i Sunshines webgrensesnitt innen to minutter.
nl: Time-out bij het koppelen. Voer de pincode binnen twee minuten in op de webinterface van Sunshine.
pl: Czas parowania minął. Wpisz PIN w interfejsie WWW Sunshine w ciągu dwóch minut.
pt_br: O emparelhamento expirou. Insira o PIN na interface web do Sunshine em até dois minutos.
pt_pt: O emparelhamento expirou. Insere o PIN na interface web do Sunshine no prazo de dois minutos.
ro: Împerecherea a expirat. Introdu PIN-ul în interfața web Sunshine în două minute.
ru: Время сопряжения истекло. Введите PIN в веб-интерфейсе Sunshine в течение двух минут.
sk: Časový limit párovania vypršal. Zadaj PIN vo webovom rozhraní Sunshine do dvoch minút.
sv: Tidsgränsen för parkoppling överskreds. Ange PIN-koden i Sunshines webbgränssnitt inom två minuter.
tr: Eşleştirme süresi doldu. İki dakika içinde PIN'i Sunshine web arayüzüne gir.
uk: Час парування минув. Введіть PIN у веб-інтерфейсі Sunshine протягом двох хвилин.
zh_hans: 配对超时。请在两分钟内在 Sunshine 的网页界面中输入 PIN。
zh_hant: 配對逾時。請在兩分鐘內於 Sunshine 的網頁介面中輸入 PIN。

source: Pairing was cancelled.
cs: Párování bylo zrušeno.
da: Parring blev annulleret.
de: Koppeln wurde abgebrochen.
el: Η σύζευξη ακυρώθηκε.
es: Se ha cancelado la vinculación.
fi: Pariutus peruutettiin.
fr: L'association a été annulée.
hr: Uparivanje je otkazano.
hu: A párosítás megszakadt.
it: L'associazione è stata annullata.
ja: ペアリングがキャンセルされました。
ko: 페어링이 취소되었습니다.
nb: Parringen ble avbrutt.
nl: Koppelen is geannuleerd.
pl: Parowanie zostało anulowane.
pt_br: O emparelhamento foi cancelado.
pt_pt: O emparelhamento foi cancelado.
ro: Împerecherea a fost anulată.
ru: Сопряжение отменено.
sk: Párovanie bolo zrušené.
sv: Parkopplingen avbröts.
tr: Eşleştirme iptal edildi.
uk: Парування скасовано.
zh_hans: 配对已取消。
zh_hant: 配對已取消。

source: Paused. Press A to resume.
cs: Pozastaveno. Stiskni A pro pokračování.
da: Sat på pause. Tryk på A for at genoptage.
de: Pausiert. Drücke A zum Fortsetzen.
el: Σε παύση. Πατήστε A για συνέχιση.
es: En pausa. Pulsa A para continuar.
fi: Keskeytetty. Paina A ja jatka.
fr: En pause. Appuyez sur A pour reprendre.
hr: Pauzirano. Pritisni A za nastavak.
hu: Szüneteltetve. Nyomd meg az A gombot a folytatáshoz.
it: In pausa. Premi A per riprendere.
ja: 一時停止中。Aボタンで再開。
ko: 일시 정지됨. A를 눌러 계속하세요.
nb: Satt på pause. Trykk på A for å fortsette.
nl: Gepauzeerd. Druk op A om verder te gaan.
pl: Wstrzymano. Naciśnij A, aby wznowić.
pt_br: Pausado. Pressione A para continuar.
pt_pt: Pausado. Pressiona A para retomar.
ro: Pauză. Apasă A pentru a relua.
ru: Пауза. Нажмите A для продолжения.
sk: Pozastavené. Stlač A na pokračovanie.
sv: Pausad. Tryck på A för att återuppta.
tr: Duraklatıldı. Devam etmek için A'ya bas.
uk: Пауза. Натисніть A, щоб продовжити.
zh_hans: 已暂停。按 A 继续。
zh_hant: 已暫停。按 A 繼續。

source: Picture format
cs: Formát obrazu
da: Billedformat
de: Bildformat
el: Μορφή εικόνας
es: Formato de imagen
fi: Kuvaformaatti
fr: Format de l'image
hr: Format slike
hu: Képformátum
it: Formato immagine
ja: 映像フォーマット
ko: 화면 형식
nb: Bildeformat
nl: Beeldformaat
pl: Format obrazu
pt_br: Formato de imagem
pt_pt: Formato de imagem
ro: Format imagine
ru: Формат изображения
sk: Formát obrazu
sv: Bildformat
tr: Görüntü Formatı
uk: Формат зображення
zh_hans: 画面格式
zh_hant: 畫面格式

source: Player 1: choose a game
cs: Hráč 1: vyber hru
da: Spiller 1: vælg et spil
de: Spieler 1: Spiel wählen
el: Παίκτης 1: επιλογή παιχνιδιού
es: Jugador 1: elige un juego
fi: Pelaaja 1: valitse peli
fr: Joueur 1 : choisissez un jeu
hr: Igrač 1: odaberi igru
hu: 1. játékos: válassz játékot
it: Giocatore 1: scegli un gioco
ja: プレイヤー1：ゲームを選択
ko: 플레이어 1: 게임 선택
nb: Spiller 1: velg et spill
nl: Speler 1: kies een spel
pl: Gracz 1: wybierz grę
pt_br: Jogador 1: escolha um jogo
pt_pt: Jogador 1: escolhe um jogo
ro: Jucătorul 1: alege un joc
ru: Игрок 1: выбор игры
sk: Hráč 1: vyber hru
sv: Spelare 1: välj ett spel
tr: Oyuncu 1: oyun seç
uk: Гравець 1: оберіть гру
zh_hans: 玩家1：选择游戏
zh_hant: 玩家1：選擇遊戲

source: Player 1: choose a host
cs: Hráč 1: vyber hostitele
da: Spiller 1: vælg en vært
de: Spieler 1: Host wählen
el: Παίκτης 1: επιλογή host
es: Jugador 1: elige un host
fi: Pelaaja 1: valitse isäntä
fr: Joueur 1 : choisissez un hôte
hr: Igrač 1: odaberi host
hu: 1. játékos: válassz hostot
it: Giocatore 1: scegli un host
ja: プレイヤー1：ホストを選択
ko: 플레이어 1: 호스트 선택
nb: Spiller 1: velg en vert
nl: Speler 1: kies een host
pl: Gracz 1: wybierz hosta
pt_br: Jogador 1: escolha um host
pt_pt: Jogador 1: escolhe um host
ro: Jucătorul 1: alege un host
ru: Игрок 1: выбор хоста
sk: Hráč 1: vyber hostiteľa
sv: Spelare 1: välj en värd
tr: Oyuncu 1: host seç
uk: Гравець 1: оберіть хост
zh_hans: 玩家1：选择主机
zh_hant: 玩家1：選擇主機

source: Player 2: choose a game
cs: Hráč 2: vyber hru
da: Spiller 2: vælg et spil
de: Spieler 2: Spiel wählen
el: Παίκτης 2: επιλογή παιχνιδιού
es: Jugador 2: elige un juego
fi: Pelaaja 2: valitse peli
fr: Joueur 2 : choisissez un jeu
hr: Igrač 2: odaberi igru
hu: 2. játékos: válassz játékot
it: Giocatore 2: scegli un gioco
ja: プレイヤー2：ゲームを選択
ko: 플레이어 2: 게임 선택
nb: Spiller 2: velg et spill
nl: Speler 2: kies een spel
pl: Gracz 2: wybierz grę
pt_br: Jogador 2: escolha um jogo
pt_pt: Jogador 2: escolhe um jogo
ro: Jucătorul 2: alege un joc
ru: Игрок 2: выбор игры
sk: Hráč 2: vyber hru
sv: Spelare 2: välj ett spel
tr: Oyuncu 2: oyun seç
uk: Гравець 2: оберіть гру
zh_hans: 玩家2：选择游戏
zh_hant: 玩家2：選擇遊戲

source: Player 2: choose a host
cs: Hráč 2: vyber hostitele
da: Spiller 2: vælg en vært
de: Spieler 2: Host wählen
el: Παίκτης 2: επιλογή host
es: Jugador 2: elige un host
fi: Pelaaja 2: valitse isäntä
fr: Joueur 2 : choisissez un hôte
hr: Igrač 2: odaberi host
hu: 2. játékos: válassz hostot
it: Giocatore 2: scegli un host
ja: プレイヤー2：ホストを選択
ko: 플레이어 2: 호스트 선택
nb: Spiller 2: velg en vert
nl: Speler 2: kies een host
pl: Gracz 2: wybierz hosta
pt_br: Jogador 2: escolha um host
pt_pt: Jogador 2: escolhe um host
ro: Jucătorul 2: alege un host
ru: Игрок 2: выбор хоста
sk: Hráč 2: vyber hostiteľa
sv: Spelare 2: välj en värd
tr: Oyuncu 2: host seç
uk: Гравець 2: оберіть хост
zh_hans: 玩家2：选择主机
zh_hant: 玩家2：選擇主機

source: Point left or right and press A. Start begins.
cs: Namiř vlevo nebo vpravo a stiskni A. Start spustí hru.
da: Peg til venstre eller højre, og tryk på A. Start begynder.
de: Nach links oder rechts zeigen und A drücken. Start legt los.
el: Στρέψτε αριστερά ή δεξιά και πατήστε A. Το Start ξεκινά.
es: Apunta a la izquierda o a la derecha y pulsa A. Start para empezar.
fi: Osoita vasemmalle tai oikealle ja paina A. Start käynnistää.
fr: Pointez à gauche ou à droite et appuyez sur A. Start pour commencer.
hr: Usmjeri lijevo ili desno i pritisni A. Start pokreće igru.
hu: Irányítsd balra vagy jobbra, és nyomd meg az A gombot. A Start elindítja a játékot.
it: Punta a sinistra o a destra e premi A. Start per iniziare.
ja: 左か右を向けてAを押してください。Startで開始します。
ko: 왼쪽이나 오른쪽을 가리키고 A를 누르세요. Start로 시작합니다.
nb: Pek til venstre eller høyre, og trykk på A. Start begynner.
nl: Wijs naar links of rechts en druk op A. Start begint.
pl: Skieruj w lewo lub w prawo i naciśnij A. Start zaczyna grę.
pt_br: Aponte para a esquerda ou direita e pressione A. Start inicia.
pt_pt: Aponta para a esquerda ou direita e pressiona A. Start inicia.
ro: Îndreaptă-l spre stânga sau spre dreapta și apasă A. Start începe.
ru: Направьте влево или вправо и нажмите A. Start начинает игру.
sk: Namier vľavo alebo vpravo a stlač A. Start spustí hru.
sv: Peka åt vänster eller höger och tryck på A. Start börjar.
tr: Sola veya sağa doğrult ve A'ya bas. Oyun Start ile başlar.
uk: Наведіть ліворуч або праворуч і натисніть A. Start починає гру.
zh_hans: 指向左或右，然后按 A。按 Start 开始。
zh_hant: 指向左或右，然後按 A。按 Start 開始。

source: Point up or down and press A. Start begins.
cs: Namiř nahoru nebo dolů a stiskni A. Start spustí hru.
da: Peg opad eller nedad, og tryk på A. Start begynder.
de: Nach oben oder unten zeigen und A drücken. Start legt los.
el: Στρέψτε πάνω ή κάτω και πατήστε A. Το Start ξεκινά.
es: Apunta hacia arriba o hacia abajo y pulsa A. Start para empezar.
fi: Osoita ylös tai alas ja paina A. Start käynnistää.
fr: Pointez vers le haut ou le bas et appuyez sur A. Start pour commencer.
hr: Usmjeri gore ili dolje i pritisni A. Start pokreće igru.
hu: Irányítsd fel vagy le, és nyomd meg az A gombot. A Start elindítja a játékot.
it: Punta in alto o in basso e premi A. Start per iniziare.
ja: 上か下を向けてAを押してください。Startで開始します。
ko: 위나 아래를 가리키고 A를 누르세요. Start로 시작합니다.
nb: Pek opp eller ned, og trykk på A. Start begynner.
nl: Wijs omhoog of omlaag en druk op A. Start begint.
pl: Skieruj w górę lub w dół i naciśnij A. Start zaczyna grę.
pt_br: Aponte para cima ou para baixo e pressione A. Start inicia.
pt_pt: Aponta para cima ou para baixo e pressiona A. Start inicia.
ro: Îndreaptă-l spre sus sau spre jos și apasă A. Start începe.
ru: Направьте вверх или вниз и нажмите A. Start начинает игру.
sk: Namier nahor alebo nadol a stlač A. Start spustí hru.
sv: Peka uppåt eller nedåt och tryck på A. Start börjar.
tr: Yukarı veya aşağı doğrult ve A'ya bas. Oyun Start ile başlar.
uk: Наведіть вгору або вниз і натисніть A. Start починає гру.
zh_hans: 指向上或下，然后按 A。按 Start 开始。
zh_hant: 指向上或下，然後按 A。按 Start 開始。

source: Press A to join
cs: Stiskni A pro připojení
da: Tryk på A for at deltage
de: A drücken zum Mitspielen
el: Πατήστε A για συμμετοχή
es: Pulsa A para unirte
fi: Paina A ja liity
fr: Appuyez sur A pour rejoindre
hr: Pritisni A za pridruživanje
hu: A gomb: csatlakozás
it: Premi A per partecipare
ja: Aを押して参加
ko: A를 눌러 참가
nb: Trykk på A for å bli med
nl: Druk op A om mee te doen
pl: Naciśnij A: przyłącz się
pt_br: Pressione A para entrar
pt_pt: Pressiona A para entrar
ro: Apasă A pentru a te alătura
ru: Нажмите A для входа
sk: Stlač A na pripojenie
sv: Tryck på A för att gå med
tr: Katılmak için A'ya bas
uk: Натисніть A для входу
zh_hans: 按 A 加入
zh_hant: 按 A 加入

source: Press A to reconnect
cs: Stiskni A pro nové připojení
da: Tryk på A for at forbinde igen
de: A drücken zum Neuverbinden
el: Πατήστε A για επανασύνδεση
es: Pulsa A para reconectar
fi: Paina A ja yhdistä uudelleen
fr: Appuyez sur A pour vous reconnecter
hr: Pritisni A za ponovno povezivanje
hu: A gomb: újracsatlakozás
it: Premi A per riconnetterti
ja: Aを押して再接続
ko: A를 눌러 다시 연결
nb: Trykk på A for å koble til igjen
nl: Druk op A om opnieuw te verbinden
pl: Naciśnij A: połącz się ponownie
pt_br: Pressione A para reconectar
pt_pt: Pressiona A para reconectar
ro: Apasă A pentru a te reconecta
ru: Нажмите A для повторного подключения
sk: Stlač A na opätovné pripojenie
sv: Tryck på A för att ansluta igen
tr: Yeniden bağlanmak için A'ya bas
uk: Натисніть A, щоб підключитися
zh_hans: 按 A 重新连接
zh_hant: 按 A 重新連線

source: Press A to restart
cs: Stiskni A pro restart
da: Tryk på A for at genstarte
de: A drücken zum Neustarten
el: Πατήστε A για επανέναρξη
es: Pulsa A para reiniciar
fi: Paina A ja käynnistä uudelleen
fr: Appuyez sur A pour redémarrer
hr: Pritisni A za ponovno pokretanje
hu: A gomb: újraindítás
it: Premi A per ricominciare
ja: Aを押して再起動
ko: A를 눌러 다시 시작
nb: Trykk på A for å starte på nytt
nl: Druk op A om opnieuw te starten
pl: Naciśnij A: uruchom ponownie
pt_br: Pressione A para reiniciar
pt_pt: Pressiona A para reiniciar
ro: Apasă A pentru a reporni
ru: Нажмите A для перезапуска
sk: Stlač A na reštart
sv: Tryck på A för att starta om
tr: Yeniden başlatmak için A'ya bas
uk: Натисніть A для перезапуску
zh_hans: 按 A 重新开始
zh_hant: 按 A 重新開始

source: Press again to end split
cs: Znovu: ukončit dělení
da: Tryk igen: afslut split
de: Erneut: Split beenden
el: Ξανά: λήξη διαχωρισμού
es: De nuevo: fin de división
fi: Uudelleen: lopeta jako
fr: Encore : fin du partage
hr: Ponovno: završi split
hu: Újra: osztás befejezése
it: Ancora: fine divisione
ja: もう一度押すと分割を終了
ko: 다시 누르면 분할 종료
nb: Igjen: avslutt split
nl: Nogmaals: split stoppen
pl: Znowu: koniec podziału
pt_br: De novo: fim da divisão
pt_pt: De novo: fim da divisão
ro: Din nou: închide
ru: Ещё раз: завершить
sk: Znova: ukončiť delenie
sv: Igen: avsluta split
tr: Tekrar: Bölmeyi Bitir
uk: Ще раз: завершити
zh_hans: 再按一次结束分屏
zh_hant: 再按一次結束分割

source: Press again to quit
cs: Stiskni znovu pro ukončení
da: Tryk igen for at afslutte
de: Erneut drücken zum Beenden
el: Πατήστε ξανά για κλείσιμο
es: Pulsa de nuevo para salir
fi: Paina uudelleen ja lopeta
fr: Appuyez à nouveau pour quitter
hr: Pritisni ponovno za izlaz
hu: Nyomd meg újra a kilépéshez
it: Premi di nuovo per uscire
ja: もう一度押すと終了
ko: 다시 누르면 종료
nb: Trykk igjen for å avslutte
nl: Druk opnieuw om te stoppen
pl: Naciśnij ponownie, aby zamknąć
pt_br: Pressione novamente para encerrar
pt_pt: Pressiona novamente para encerrar
ro: Apasă din nou pentru a închide
ru: Нажмите снова для выхода
sk: Stlač znova na ukončenie
sv: Tryck igen för att avsluta
tr: Çıkmak için tekrar bas
uk: Натисніть ще раз для виходу
zh_hans: 再按一次退出
zh_hant: 再按一次結束

source: Press B to cancel
cs: Stiskni B pro zrušení
da: Tryk på B for at annullere
de: B drücken zum Abbrechen
el: Πατήστε B για ακύρωση
es: Pulsa B para cancelar
fi: Paina B ja peruuta
fr: Appuyez sur B pour annuler
hr: Pritisni B za otkazivanje
hu: B gomb: megszakítás
it: Premi B per annullare
ja: Bを押してキャンセル
ko: B를 눌러 취소
nb: Trykk på B for å avbryte
nl: Druk op B om te annuleren
pl: Naciśnij B, aby anulować
pt_br: Pressione B para cancelar
pt_pt: Pressiona B para cancelar
ro: Apasă B pentru a anula
ru: Нажмите B для отмены
sk: Stlač B na zrušenie
sv: Tryck på B för att avbryta
tr: İptal etmek için B'ye bas
uk: Натисніть B для скасування
zh_hans: 按 B 取消
zh_hant: 按 B 取消

source: Press Start to play
cs: Stiskni Start pro spuštění hry
da: Tryk på Start for at spille
de: Start drücken zum Spielen
el: Πατήστε Start για να παίξετε
es: Pulsa Start para jugar
fi: Paina Start ja pelaa
fr: Appuyez sur Start pour jouer
hr: Pritisni Start za igru
hu: Start gomb: játék
it: Premi Start per giocare
ja: Startを押してプレイ
ko: Start를 눌러 플레이
nb: Trykk på Start for å spille
nl: Druk op Start om te spelen
pl: Naciśnij Start, aby zagrać
pt_br: Pressione Start para jogar
pt_pt: Pressiona Start para jogar
ro: Apasă Start pentru a juca
ru: Нажмите Start, чтобы начать
sk: Stlač Start na spustenie hry
sv: Tryck på Start för att spela
tr: Oynamak için Start'a bas
uk: Натисніть Start, щоб почати
zh_hans: 按 Start 开始游戏
zh_hant: 按 Start 開始遊戲

source: Quality
cs: Kvalita
da: Kvalitet
de: Qualität
el: Ποιότητα
es: Calidad
fi: Laatu
fr: Qualité
hr: Kvaliteta
hu: Minőség
it: Qualità
ja: 品質
ko: 품질
nb: Kvalitet
nl: Kwaliteit
pl: Jakość
pt_br: Qualidade
pt_pt: Qualidade
ro: Calitate
ru: Качество
sk: Kvalita
sv: Kvalitet
tr: Kalite
uk: Якість
zh_hans: 质量
zh_hant: 品質

source: Queue drops
cs: Dropy fronty
el: Drops ουράς
es: Drops de cola
fi: Jonopudotukset
fr: Drops de file
hr: Dropovi reda
hu: Sor-dropok
it: Drop di coda
ja: キュードロップ
ko: 대기열 드롭
nb: Kø-drops
nl: Wachtrij-drops
pl: Drops kolejki
pt_br: Drops de fila
pt_pt: Drops de fila
ro: Drops de coadă
ru: Дропы очереди
sk: Dropy frontu
sv: Kö-drops
tr: Kuyruk Dropları
uk: Дропи черги
zh_hans: 队列丢帧
zh_hant: 佇列丟格
